[
    {
        "author": "Gautama Buddha ",
        "id": 1,
        "quote": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one getting burned."
    },
    {
        "author": "Mother Teresa ",
        "id": 2,
        "quote": "I know God will not give me anything I can't handle. I just wish that He didn't trust me so much."
    },
    {
        "author": "Ralph Waldo Emerson ",
        "id": 3,
        "quote": "Fear defeats more people than any other one thing in the world."
    },
    {
        "author": "Samuel Johnson ",
        "id": 4,
        "quote": "Suspicion is most often useless pain."
    },
    {
        "author": "John Keats ",
        "id": 5,
        "quote": "Nothing ever becomes real till it is experienced. Even a proverb is no proverb to you till your life has illustrated it."
    },
    {
        "author": "Johann Wolfgang von Goethe ",
        "id": 6,
        "quote": "In nature we never see anything isolated, but everything in connection with something else which is before it, beside it, under it and over it."
    },
    {
        "author": "Robert Bresson ",
        "id": 7,
        "quote": "Cinema, radio, television, magazines are a school of inattention: people look without seeing, listen in without hearing."
    },
    {
        "author": "Oscar Wilde ",
        "id": 8,
        "quote": "Anybody can be good in the country. There are no temptations there."
    },
    {
        "author": "Wayne Dyer ",
        "id": 9,
        "quote": "You cannot be lonely if you like the person you're alone with."
    },
    {
        "author": "Samuel Johnson ",
        "id": 10,
        "quote": "No one ever became great by imitation."
    },
    {
        "author": "Mahatma Gandhi ",
        "id": 11,
        "quote": "Not to have control over the senses is like sailing in a rudderless ship, bound to break to pieces on coming in contact with the very first rock."
    },
    {
        "author": "Henry Wadsworth Longfellow ",
        "id": 12,
        "quote": "Most people would succeed in small things if they were not troubled with great ambitions."
    },
    {
        "author": "Samuel Johnson ",
        "id": 13,
        "quote": "He that never thinks can never be wise."
    },
    {
        "author": "Phyllis McGinley ",
        "id": 14,
        "quote": "Words can sting like anything, but silence breaks the heart."
    },
    {
        "author": "Napoleon Bonaparte ",
        "id": 15,
        "quote": "When firmness is sufficient, rashness is unnecessary."
    },
    {
        "author": "Hilaire Belloc ",
        "id": 16,
        "quote": "From quiet homes and first beginning, out to the undiscovered ends, there's nothing worth the wear of winning, but laughter and the love of friends."
    },
    {
        "author": "Oscar Wilde ",
        "id": 17,
        "quote": "Society often forgives the criminal; it never forgives the dreamer."
    },
    {
        "author": "Antoine de Saint-Exupéry ",
        "id": 18,
        "quote": "Each man must look to himself to teach him the meaning of life. It is not something discovered: it is something molded."
    },
    {
        "author": "Aldous Huxley ",
        "id": 19,
        "quote": "The charm of history and its enigmatic lesson consist in the fact that, from age to age, nothing changes and yet everything is completely different."
    },
    {
        "author": "Confucius ",
        "id": 20,
        "quote": "We take greater pains to persuade others we are happy than in trying to think so ourselves."
    },
    {
        "author": "Johann Wolfgang von Goethe ",
        "id": 21,
        "quote": "Nothing shows a man's character more than what he laughs at."
    },
    {
        "author": "Napoleon Bonaparte ",
        "id": 22,
        "quote": "Men are moved by two levers only: fear and self interest"
    },
    {
        "author": "W. Clement Stone ",
        "id": 23,
        "quote": "That's why many fail because they don't get started they don't go. They don't overcome inertia. They don't begin."
    },
    {
        "author": "Voltaire ",
        "id": 24,
        "quote": "Anyone who seeks to destroy the passions instead of controlling them is trying to play the angel."
    },
    {
        "author": "Frank Dane ",
        "id": 25,
        "quote": "A man who calls bullshit fertilizer."
    },
    {
        "author": "Albert Camus ",
        "id": 26,
        "quote": "Don't walk in front of me, I may not follow; Don't walk behind me, I may not lead; Walk beside me, and just be my friend."
    },
    {
        "author": "John Wesley ",
        "id": 27,
        "quote": "Beware you be not swallowed up in books! An ounce of love is worth a pound of knowledge."
    },
    {
        "author": "Henry Wadsworth Longfellow ",
        "id": 28,
        "quote": "All is soon mended, but hard words permanently bruise the heart."
    },
    {
        "author": "Olive Schreiner ",
        "id": 29,
        "quote": "There was never a great man who had not a great mother."
    },
    {
        "author": "Mark Twain ",
        "id": 30,
        "quote": "I can teach anybody how to get what they want out of life. The problem is that I can't find anybody who can tell me what they want."
    },
    {
        "author": "Don Marquis ",
        "id": 31,
        "quote": "He worked like hell in the country so he could live in the city, where he worked like hell so he could live in the country."
    },
    {
        "author": "Maxwell Maltz ",
        "id": 32,
        "quote": "It is an old psychological axiom that constant exposure to the object of fear immunizes against the fear."
    },
    {
        "author": "Mark Twain ",
        "id": 33,
        "quote": "In his private heart no man much respects himself."
    },
    {
        "author": "Johann Wolfgang von Goethe ",
        "id": 34,
        "quote": "When all is said the greatest action is to limit and isolate one's self."
    },
    {
        "author": "Albert Camus ",
        "id": 35,
        "quote": "Real generosity toward the future lies in giving all to the present."
    },
    {
        "author": "Abraham Lincoln ",
        "id": 36,
        "quote": "I don't like that man. I'm going to have to get to know him better."
    },
    {
        "author": "Muhammad Ali ",
        "id": 37,
        "quote": "I am the greatest, I said that even before I knew I was."
    },
    {
        "author": "Baruch Spinoza ",
        "id": 38,
        "quote": "Only that thing is free which exists by the necessities of its own nature, and is determined in its actions by itself alone."
    },
    {
        "author": "Mike Tyson",
        "id": 39,
        "quote": "Men are not meant to be humble, they are meant to be humbled."
    },
    {
        "author": "Josiah Gilbert Holland ",
        "id": 40,
        "quote": "A mind grows by what it feeds on."
    },
    {
        "author": "Josiah Gilbert Holland ",
        "id": 41,
        "quote": "The person who does not know how to live while they are making a living is a poorer person after their wealth is won than when they started."
    },
    {
        "author": "Albert Einstein ",
        "id": 42,
        "quote": "Problems cannot be solved at the same level of awareness that created  them."
    },
    {
        "author": "Earl Nightingale ",
        "id": 43,
        "quote": "People with goals succeed because they know where they're going."
    },
    {
        "author": "Mark Twain ",
        "id": 44,
        "quote": "Thousands of geniuses live and die undiscovered either by themselves or by others."
    },
    {
        "author": "Margaret Oliphant Oliphant ",
        "id": 45,
        "quote": "Temptations come, as a general rule, when they are sought."
    },
    {
        "author": "Blaise Pascal ",
        "id": 46,
        "quote": "We must learn our limits. We are all something but none of us are everything."
    },
    {
        "author": "Anatole France ",
        "id": 47,
        "quote": "I thank fate for having made me born poor. Poverty taught me the true value of the gifts useful to life."
    },
    {
        "author": "Miguel de Cervantes ",
        "id": 48,
        "quote": "He who loses wealth loses much; he who loses a friend loses more; but he that loses his courage loses all."
    },
    {
        "author": "E. B. White ",
        "id": 49,
        "quote": "The whole problem is to establish communication with ones self."
    },
    {
        "author": "Mahatma Gandhi ",
        "id": 50,
        "quote": "To believe in something, and not to live it, is dishonest."
    },
    {
        "author": "Orson Welles ",
        "id": 51,
        "quote": "Everybody denies I am a genius but nobody ever called me one!"
    },
    {
        "author": "Zig Ziglar ",
        "id": 52,
        "quote": "There has never been a statue erected to honor a critic."
    },
    {
        "author": "Paulo Coelho",
        "id": 53,
        "quote": "If it happens once, it will never happen again. If it happens twice, it will happen a third time."
    },
    {
        "author": "Kevin Gates",
        "id": 54,
        "quote": "The flowers don't chase the bees. The flowers just are and the bees come."
    },
    {
        "author": "Herbet A. Simon",
        "id": 55,
        "quote": "An abundance of information leads to a poverty of attention."
    },
    {
        "author": "James Clear",
        "id": 56,
        "quote": "When you say yes to something, you’re saying no to every other option."
    }
]